Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/hyvaa_kansainvalista_maailman_alkuperaiskansojen_paivaa.html.tmx
Source language: fin
Languages: sms

source: Hyvää kansainvälistä maailman alkuperäiskansojen päivää
sms: Šiõǥǥ meeraikõskksaž maaiʹlm alggmeerai peeiʹv

source: YK:n kansainvälistä maailman alkuperäiskansojen päivää vietetään vuosittain elokuun 9. päivä.
sms: ÕM:i meeraikõskksaž maaiʹlm alggmeerai peeiʹv vieʹttjet juõʹǩǩ eeʹjj påʹrǧǧmannu 9. peeiʹv.

source: Päivän tarkoituksena on levittää ja lisätä tietoisuutta alkuperäiskansoja koskettavista kysymyksistä sekä nostaa esille alkuperäiskansojen oikeuksien suojelun ja edistämisen merkitystä.
sms: Peeiʹv mieʹrren lij liâvted da lââʹzzted tieʹttemvuõđ alggmeeraid kuõskki kõõččmõõžžin di kaggâd ouʹdde alggmeerai vuõiggâdvuõđi suõʹjjummuž da oouʹdummuž miârktõõzz.

source: Vuoden 2021 teema on Ketään ei jätetä jälkeen: alkuperäiskansat ja vaatimus uudesta sosiaalisesta sopimuksesta (Leaving no one behind: Indigenous peoples and the call for a new social contract) .
sms: Eeʹjj 2021 teeʹmm lij Ni ǩeän jeät kuõđđu mââipeälla: alggmeer da kaiʹbbjõs ođđ sosiaalʼlaž suåppmõõžžâst ( Leaving no one behind: Indigenous peoples and the call for a new social contract ) .

source: Saamelaiset ovat yksi maailman alkuperäiskansoista ja elävät alueella, joka on nykyään jaettu neljän eri valtion alueille.
sms: Säʹmmla lie õhtt maaiʹlm alggmeerain da jeäʹlle vuuʹdest, kååʹtt lij ânnʼjõžääiʹj juõkkum neellj jeeʹres riikk vuuʹdid.

source: Saamelaiskäräjät on omalla laillaan perustettu saamelaisten itsehallintoelin, jonka tärkein tehtävä on toteuttaa saamelaista kulttuuri-itsehallintoa sekä turvata saamelaisen alkuperäiskansakulttuurin säilyminen ja kehittyminen.
sms: Sääʹmteʹǧǧ lij jiijjâs laaʹjjin vuâđđuum säʹmmlai jiõččvaaldâšmorgaan, koon tääʹrǩmõs tuâjj lij viikkâd čõõđ sääʹm kulttuurjiõččvaaldâšm di staaneed sääʹm alggmeerkulttuur seillmõõžž da ouddnummuž.

source: Saamelaiskäräjät tekee jatkuvasti töitä saamelaisten asioiden ja oikeuksien edistämiseksi niin kansallisella kuin kansainväliselläkin tasolla.
sms: Sääʹmteʹǧǧ tuejjad čõõđ ääiʹj tuâj säʹmmlai aaʹšši da vuõiggâdvuõđi oouʹdeem diõtt nuʹtt meersaž ko še meeraikõskksaž tääʹzzest.

source: Saamelaisten ihmisoikeuksien edistäminen kokonaisuutena kaikilla tasoilla ja alkuperäiskansaoikeuksien julistuksen toimeenpano Suomessa ovat yksi Saamelaiskäräjien vaalikauden 2020–2023 päätavoitteista.
sms: Säʹmmlai ooumažvuõiggâdvuõđi oouʹdummuš obbvuõttân pukin taaʹzzin da alggmeervuõiggâdvuõđi čõõđtõõzz toimmupiijjmõš Lääʹddjânnmest lie õhtt Sääʹmteeʹǧǧ vaalpââʹj 2020–2023 väʹlddtäävtõõzzin.

source: – Yksi konkreettinen esimerkki saamelaisten ihmisoikeuksien toteutumista edistävistä toimista Suomessa olisi saamelaiskäräjälain muutoksen eteenpäin vieminen, toteaa puheenjohtaja Tuomas Aslak Juuso.
sms: – Õhtt konkreettlaž ouddmiârkk säʹmmlai ooumažvuõiggâdvuõđi teâuddjummuž oouʹdeei tååimain Lääʹddjânnmest leʹčči sääʹmteʹǧǧlääʹjj muttâz ooudårra viikkmõš, tuâtt saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: YK:n julistus alkuperäiskansojen oikeuksista on hyväksytty 13.9.2007 YK:n yleiskokouksen päätöslauselmalla .
sms: ÕM:i čõõđtõs alggmeerai vuõiggâdvuõđin lij primmum 13.9.2007 ÕM:i õõlmâs-såbbar tuʹmmstõkciâlklmin .

source: Suomi on hyväksynyt julistuksen varaumitta ja sitoutunut sen toimeenpanoon.
sms: Lääʹddjânnam lij priimmâm čõõđtõõzz vaʹrrjõõzzitää da čõnnõõttâm tõn toimmupiijjmõʹšše.

source: Julistuksen keskeiset artiklat koskevat alkuperäiskansojen itsemääräämisoikeutta, oikeutta omaan kieleen ja kulttuuriin, valtioiden vastuuta alkuperäiskansakulttuurien turvaamisessa sekä alkuperäiskansojen oikeutta luonnonvaroihin.
sms: Čõõđtõõzz tääʹrǩmõs artikla kueʹsǩǩe alggmeerai jiõččmieʹrreemvuõiggâdvuõđ, vuõiggâdvuõđ jiijjâz ǩiõʹlle da kulttuuʹre, riikki vasttõõzz alggmeerkulttuuri staanummšest di alggmeerai vuõiggâdvuõđ luâttvääraid.

source: Julistus myös kieltää kaikenlaiset alkuperäiskansojen sulauttamispyrkimykset.
sms: Čõõđtõs ǩeâldd še juõʹǩǩnallšem alggmeerai suddeempõrggmõõžžid.

source: Valtioiden sitoutuminen YK:n alkuperäiskansajulistukseen ja sen toimeenpanoon vahvistettiin 22.-23.9.2014 pidetyn alkuperäiskansojen maailmankonferenssin loppuasiakirjassa, joka on hyväksytty myös YK:n yleiskokouksen päätöslauselmana .
sms: Riikki čõnnõõttmõõžž ÕM:i alggmeerčõõđtõʹsse da tõn toimmupiijjmõʹšše raʹvvješ 22.-23.9.2014 õnnum alggmeerai maaiʹlmkonfereeʹns loppäʹššǩeeʹrjest, kååʹtt lij primmum še ÕM:i õõlmâs-såbbar tuʹmmstõkciâlklmen .

source: – Toivon, että Suomessa lähdetään edistämään YK:n alkuperäiskansajulistusta toimeenpanevan toimintasuunnitelman laatimista ja sen toimeenpanemista mahdollisimman pian, sanoo Juuso.
sms: – Tuäivam, što Lääʹddjânnmest ääʹljet oouʹdeed ÕM:i alggmeerčõõđtõõzz toimmupiijji tåimmplaan raajjmõõžž da tõn toimmupiijjmõõžž samai sõõrǥab, ceälkk Juuso.

source: Lue YK:n julistus alkuperäiskansojen oikeuksista
sms: Looǥǥ ÕM:i čõõđtõõzz alggmeerai vuõiggâdvuõđin

source: Teemapäivän kotisivu (un.org)
sms: Teeʹmmpeeiʹv dommseidd (un.org)

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso(at)samediggi.fi
